const memoryTestSlides = [
    {
      mainHeader: 'Тест на память.',
      info: `Упражнение содержит 30 простых слов. Необходимо запомнить как можно больше из них, в течении двух минут.
      `,
    },
    {
        mainHeader: 'Тест на память.',
        info: `По истечении времени, вам необходимо определить, было ли данное слово в списке. Для усложнения задания, будут добавлены 15 слов, которых не было в исходном списке. Количество воспроизведенных слов - ваша оценка.
        `,
    },
    {
        mainHeader: 'Цель',
        info: `Цель данного упражнения - оценить активность в левом полушарии мозга, отвечающей за кротковременную память.
        `,
    },
  ];
  
  export default memoryTestSlides;