const introSlides = [
    {
      mainHeader: 'Приветствую!',
      info: `Данное приложение разрабатывалось, для поддержки вашего мозга в тонусе.`,
    },
    {
      mainHeader: 'Предварительная оценка.',
      info: `Проведите предварительную оценку работы префронтальной коры вашего головного мозга, пройдя тест на счет, а так же тест на память.        
          `,
    },
    {
      mainHeader: 'Упражнения.',
      info: `Решайте по одному блоку упражнений в день. Блок содержит ровно 100 задач. Задачи на сложение, вычитание, умножение, деление расположены в случайном порядке. Как только время потраченное вами на вычесления, начнет уменьшаться, Вы заметите, как начнут улучшаться ваши способности к решению арифметических задач.
          `,
    },
    {
      mainHeader: 'Оценка.',
      info: `Каждые пять дней проводите оценку работы префронтальной коры головного мозга путем решения тестов на счет и память.
          `,
    },
  ];
  
  export default introSlides;