const countTestSlides = [
    {
      mainHeader: 'Тест на счет.',
      info: `Произносите вслух числа от 1 до 120 так быстро, как только сможете. Приложение засечет время, которые вы потратили на прохождение данного теста. Данный тест позволяет оценить общую работу префронтальной коры.
      `,
    },
    {
      mainHeader: 'Совет.',
      info: `Четко произносите каждую цифру. Пожалуйста, установите собственный лимит времени и постарайтесь не выходить за его рамки.      
          `,
    },
  ];
  
  export default countTestSlides;