const slidesData = [
    {
        mainHeader:'Приветствую!',
        info:`Данное приложение разрабатывалось, для поддержки вашего мозга в тонусе.`
    },
    {
        mainHeader:'Предварительная оценка.',
        info:`Проведите предварительную оценку работы префронтальной коры вашего головного мозга.        
        `
    },
    {
        mainHeader:'Упражнения.',
        info:`Решайте по одному блоку упражнений в день. Задачи на сложение, умножение, деление расположены в случайном порядке.Как только время потраченное вами на вычесления, начнет уменьшаться, Вы заметите, как начнут улучшаться ваши способности к решению арифметических задач.
        `
    },
    {
        mainHeader:'Оценка.',
        info:`Через пять дней проведите оценку работы префронтальной коры.
        `
    }
]

export default slidesData;