const trainingSlides = [
    {
      mainHeader: 'Тренировка.',
      info: `Посвещайте тренировкам несколько минут каждый день.`,
    },
    {
      mainHeader: 'Совет.',
      info: `Самое трудное в любой тренировке - ее постоянство. В идеале свой мозг лучше всего тренировать по утрам. Так же важно поесть перед тем, как приступить к выполнению упражнений.        
          `,
    },
    {
      mainHeader: 'Оценивайте свои способности, каждые пять дней.',
      info: `Вам предстоит решать простые арифметические примеры на сложение, вычитание, умножение и деление. Всего нужно решить 100 примеров. Программа рассчитана на 60 дней. Например, с понедельника по пятницу вы решаете по одному упражнению, а затем в выходные дни оцениваете работу префронтальной коры вашего головного мозга.
          `,
    },
    {
        mainHeader: 'Совет.',
        info: `Пожалуйста, старайтесь не прерывать тренировки, иначе результат может быть не таким заметным.       
            `,
      },
  ];
  
  export default trainingSlides;